[
  "calendar",
  "obsidian-icon-folder",
  "easy-typing-obsidian",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-git"
]